"Action" = "Action";
"Activated Color" = "Activated Color";
"Activated State" = "Activated State";
"Activated Transp" = "Activated Transp";
"Aspect Ratio" = "Aspect Ratio";
"Asset" = "Asset";
"AssetChoice" = "AssetChoice";
"Audio" = "Audio";
"Audio Language #1" = "Audio Language #1";
"Audio Language #2" = "Audio Language #2";
"Audio Language #3" = "Audio Language #3";
"Audio Language #4" = "Audio Language #4";
"Audio Language #5" = "Audio Language #5";
"Audio Language #6" = "Audio Language #6";
"Audio Language #7" = "Audio Language #7";
"Audio Language #8" = "Audio Language #8";
"Auto-Action" = "Auto-Action";
"BaseTemplateName" = "BaseTemplateName";
"Bits per Sample" = "Bits per Sample";
"Bits/Secod (Avg.)" = "Bits/Secod (Avg.)";
"Bottom" = "Bottom";
"Button Choice" = "Button Choice";
"Button Hilites" = "Button Hilites";
"Button Links" = "Button Links";
"ButtonShape" = "ButtonShape";
"Can Be Accessed" = "Can Be Accessed";
"Channels" = "Channels";
"Commands Free" = "Commands Free";
"Commands Used" = "Commands Used";
"Comment" = "Comment";
"Count of total objects" = "Count of total objects";
"Current Audio Stream Is" = "Current Audio Stream Is";
"Current Language" = "Current Language";
"Current Subtitle Stream Is" = "Current Subtitle Stream Is";
"Current Track Is" = "Current Track Is";
"DRC" = "DRC";
"DefLabelBackColor" = "DefLabelBackColor";
"DefLabelColor" = "DefLabelColor";
"DefLabelFont" = "DefLabelFont";
"DefLabelPosition" = "DefLabelPosition";
"DefLabelTextSize" = "DefLabelTextSize";
"Default Button" = "Default Button";
"Default Delay" = "Default Delay";
"Dimensions" = "Dimensions";
"Display" = "Display";
"Display Mode" = "Display Mode";
"Navigation Down" = "Navigation Down";
"Duration" = "Duration";
"File" = "File";
"Encoded File" = "Encoded File";
"Encoded Menu File" = "Encoded Menu File";
"Encoded Overlay File" = "Encoded Overlay File";
"Is Encoded" = "Is Encoded";
"Is Menu Encoded" = "Is Menu Encoded";
"Is Overlay Encoded" = "Is Overlay Encoded";
"Encoding In Progress" = "Encoding In Progress";
"FilePos" = "FilePos";
"Flags" = "Flags";
"Format" = "Format";
"Frequency" = "Frequency";
"General" = "General";
"Height" = "Height";
"HeightInt" = "HeightInt";
"Horizontal Offset" = "Horizontal Offset";
"Jump when activated" = "Jump when activated";
"Jump when finished" = "Jump when finished";
"JumpChoice" = "JumpChoice";
"Label" = "Label";
"LabelBackColor" = "LabelBackColor";
"LabelFont" = "LabelFont";
"LabelForeColor" = "LabelForeColor";
"LabelPosition" = "LabelPosition";
"LabelTextSize" = "LabelTextSize";
"Language" = "Language";
"Languages" = "Languages";
"Layer" = "Layer";
"Layers" = "Layers";
"Layers (always visible)" = "Layers (always visible)";
"Navigation Left" = "Navigation Left";
"Left" = "Left";
"Macrovision" = "Macrovision";
"Menu" = "Menu";
"MenuTitle" = "MenuTitle";
"Mode" = "Mode";
"Name" = "Name";
"Normal State" = "Normal State";
"Object Type" = "Object Type";
"Ok" = "Ok";
"Overlay Picture" = "Overlay Picture";
"Percent Encoded" = "Percent Encoded";
"Picture Rate" = "Picture Rate";
"Pictures" = "Pictures";
"Pre Script" = "Pre Script";
"PropName" = "PropName";
"RegionCode" = "RegionCode";
"Remote-Control Buttons" = "Remote-Control Buttons";
"RenderNavigationInfos" = "RenderNavigationInfos";
"Navigation Right" = "Navigation Right";
"Right" = "Right";
"Script Text" = "Script Text";
"Selected Color" = "Selected Color";
"Selected State" = "Selected State";
"Selected Transp" = "Selected Transp";
"Selection Condition" = "Selection Condition";
"Selection Type" = "Selection Type";
"Set Audio Stream to" = "Set Audio Stream to";
"Set Subtitle Stream to" = "Set Subtitle Stream to";
"Size" = "Size";
"Startup Action (Jump To)" = "Startup Action (Jump To)";
"Subtitle" = "Subtitle";
"Template" = "Template";
"Template Type" = "Template Type";
"Text Shadow" = "Text Shadow";
"Thumbheight" = "Thumbheight";
"Thumbnail File" = "Thumbnail File";
"Thumbnail Frame" = "Thumbnail Frame";
"Thumbnail Template" = "Thumbnail Template";
"Thumbposition" = "Thumbposition";
"Thumbsize" = "Thumbsize";
"Time Code Absolute" = "Time Code Absolute";
"Time Code Relative" = "Time Code Relative";
"Timeout" = "Timeout";
"Title" = "Title";
"TitleBackColor" = "TitleBackColor";
"TitleFont" = "TitleFont";
"TitleForeColor" = "TitleForeColor";
"TitlePosition" = "TitlePosition";
"TitleTextSize" = "TitleTextSize";
"Top" = "Top";
"Top Offset from Bottom" = "Top Offset from Bottom";
"Toplevel" = "Toplevel";
"Track" = "Track";
"Type" = "Type";
"Navigation Up" = "Navigation Up";
"Use Hilite" = "Use Hilite";
"UsedFonts" = "UsedFonts";
"User" = "User";
"User Operations" = "User Operations";
"Variable 1" = "Variable 1";
"Variable 2" = "Variable 2";
"Variable 3" = "Variable 3";
"Variable 4" = "Variable 4";
"Variable 5" = "Variable 5";
"Variable 6" = "Variable 6";
"Variable 7" = "Variable 7";
"Variable 8" = "Variable 8";
"Variable Names" = "Variable Names";
"Variables" = "Variables";
"Version" = "Version";
"Vertical Offset" = "Vertical Offset";
"Video" = "Video";
"VideoStandard" = "VideoStandard";
"Wait Seconds" = "Wait Seconds";
"Wait after Playback" = "Wait after Playback";
"Width" = "Width";
"WidthInt" = "WidthInt";

"MenuButtonFont" = "MenuButtonFont";
"MenuButtonForeColor" = "MenuButtonForeColor";
"MenuButtonPosition" = "MenuButtonPosition";
"MenuButtonShape" = "MenuButtonShape";
"MenuButtonScale" = "MenuButtonScale";
"MenuButtonTextSize" = "MenuButtonTextSize";
"ThemeKind" = "ThemeKind";
"MotionEnabled" = "MotionEnabled";
"MotionDuration" = "MotionDuration";
"MenuOrgTitle" = "MenuOrgTitle";

"MenuRendererButtonID" = "MenuRendererButtonID";
"ButtonName" = "ButtonName";
"ButtonFrame" = "ButtonFrame";
"ButtonGroup" = "ButtonGroup";
"ButtonShapeName" = "ButtonShapeName";
"ButtonKind" = "ButtonKind";

"IsMainMenu" = "IsMainMenu";
"IsMotionMenu" = "IsMotionMenu";

"Bit Rate" = "Bit Rate";

"Thumbnailsize" = "Thumbnailsize";
"Display<>" = "Display<>";
"SnapToGrid" = "SnapToGrid";

"Audio Asset" = "Audio Asset";

"Motion" = "Motion";
"Thumbnail Start Frame" = "Thumbnail Start Frame";
"Thumbnail Asset" = "Thumbnail Asset";

"TitleFrame" = "Title Frame";

"TimeoutDuration" = "Duration";
"UseMotionMenues" = "Motion Menus";

"Encoded Slide File" = "Encoded Slide File";
"Encoded Audio for Slideshow File" = "Encoded Audio for Slideshow File";

"Use Watermark" = "Use Watermark";

